export const commands = {
  contacts: `
Диспетчер/охорона: +380963624686	(круглосуточно)
Менеджер: +380681650105	(Наталья)
Бухгалтер: +380686524284	(Ольга)
Майстер:	+380964819646	(Виталтй)
Сантехник: +380975209892 (Сергей)

Хочешь узнать больше жми 👉🏻 @seven_security_bot и начинай общение
`,
  providers: `
Провайдер Under.net:
https://under.net.ua/
Vodafone: +380504973061
Kyivstar: +380674681898
Lifecell: 380931704405
Гороской: +380442239090
Viber/Telegram: +380632478050

Провайдер Cactus:
https://cactus.ua/
Гороской: +380443333360
Kyivstar: +380963337760

Хочешь узнать больше жми 👉🏻 @seven_security_bot и начинай общение
  `,
  index: `
Індекс: 02095
Вот ресурс где вы можете найти любой индекс:
https://index.ukrposhta.ua/find-post-index

Это наше почтовое отделение на карте:
https://goo.gl/maps/AuUEF4iugWe6KnDK7

Хочешь узнать больше жми 👉🏻 @seven_security_bot и начинай общение
  `,
  keys: `
Ключи для первого дома писать @olyagarinova
Ключи для второго дома писать @o_sandul

Хочешь узнать больше жми 👉🏻 @seven_security_bot и начинай общение
  `,
  emergency: `
Привет, напиши текст в одном сообщении, что необходимо отправить и в конце сообщения добавь #чпжэк

Пример:
Дом 2, охрана отказалась реагировать на распитие алкоголя на детской площадке, время 12:00 #чпжэк

или

Дом 1, нет воды и света. #чпжэк
 `,
};
